Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/inarin_ja_sor-varangin_kunnat_saivat_rahoituksen_esihankkeelle_koltansaamen_kielen_ja_kulttuurin_elvyttamiseksi.html.tmx
Source language: fin
Languages: sme

source: Inarin ja Sør-Varangin kunnat saivat rahoituksen esihankkeelle koltansaamen kielen ja kulttuurin elvyttämiseksi
sme: Anára ja Mátta-Várjjaga gielddat ožžo ruhtadeami nuortalašgiela ja -kultuvrra ealáskahttima ovdaprošektii

source: Inarin ja Sør-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi.
sme: Anára ja Mátta-Várjjaga gielddat álggahit nuortalašgiela ja -kultuvrra ealáskahttima ovdaprošeavtta.

source: Hankkeelle myönnettiin rahoitus Interreg Aurora –ohjelman Sápmi-osiosta ohjelmakauden 2021–2027 ensimmäisellä hakukierroksella.
sme: Prošektii juolluduvvui ruhtadeapmi Interreg Aurora -prográmma Sápmi-oasis prográmmabaji 2021-2027 vuosttas ohcamis.

source: Hankeen kansallinen vastinrahoitus Norjassa tulee Saamelaiskäräjiltä ja Tromssan ja Finnmarkin lääniltä ja Suomessa vastinrahoittaja on Lapin liitto.
sme: Prošeavtta álbmotlaš stáhta ruhtadanoassi Norggas boahtá Sámedikkis ja Romssa ja Finnmárkku fylkkain ja Suomas Lappi lihtus.

source: Interreg Aurora 2021–2027 on uusi ohjelma Euroopan Interreg-yhteisössä rajat ylittävää yhteistyötä varten ja sen Sápmi-osio kattaa Saamenmaan alueet Norjassa, Suomessa ja Ruotsissa.
sme: Interreg Aurora 2021-2027 lea ođđa prográmma Eurohpá Interreg-servoša rájáid rasttildeaddji barggu várás ja dan Sápmi-oassi gokčá Sámeguovlluid Norggas, Suomas ja Ruoŧas.

source: Hankkeen suunnitteluun ovat osallistuneet eri tahot mm. Kolttakulttuurisäätiön edustajat ja Saamelaiskäräjien kieliasiantuntijat.
sme: Prošeavtta leat leamašan mielde plánemin ee. Nuortalaškulturfoandda ovddasteaddjit ja Sámedikki giellaáššedovdit.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso pitää hanketta tärkeänä ja toteaa: ”Olen iloinen, että hanke toteutuu.
sme: Sámedikki ságajođiheaddji Gáijjot Ánte Issáha Duommá dahjege Tuomas Aslak Juuso mielas prošeakta lea dehálaš ja son lohká: “Illudan go prošeakta ollašuvvá.

source: Hanke on todella tärkeä koska se elvyttää ja vahvistaa koltansaamen kieltä ja kolttasaamelaista kulttuuria rajat ylittävällä yhteistyöllä.
sme: Prošeakta lea duođaid dehálaš danin go dat ealáskahttá ja nanne nuortalašgiela ja -kultuvrra dakkár ovttasbargguin, mii dáhpáhuvvá rastá rájáid.

source: Hanke edesauttaa myös osaltaan Saamelaiskäräjien Kielipoliittisessa toiminta- ja kehittämisohjelmassa 2020-2023 nimettyä tavoitetta selvittää mahdollisuuksia perustaa kielikeskuksia erityisesti niille alueille, joissa kielenelvytykselle on suurin tarve, kuten koltansaamen kielen puhuma-alueilla.
sme: Prošeakta veahkeha ovddidit maiddái Sámedikki Giellapolitihkalaš doaibma- ja ovddidanprográmmas 2020-2023 nammaduvvon joksanmeari čielggadit vejolašvuođaid vuođđudit giellaguovddážiid erenomážit daid guovlluide, main giellaealáskahttin dárbbašuvvo, degomat nuortalašgiela hállanguovlluin.

source: Myös Saamelaiskäräjien kielineuvoston puheenjohtaja Tauno Ljetoff iloitsee uutisesta: ”On todella upeaa, että koltansaamen kieli- ja kulttuurikeskuksen esiselvityshankkeelle on myönnetty rahoitus.
sme: Maiddái Sámedikki giellaráđi ságajođiheaddji Tauno Ljetoff illuda ođđasis: “ Lea hui fiinna ášši ahte nuortalaš giella- ja kulturguovddáža ovdačielggadanprošektii lea mieđihuvvon ruhtadeapmi.

source: Tämä on hyvä esimerkki siitä, miten EU ja Interreg rahoitus voivat tukea kolttakulttuurin ja uhanalaisen koltansaamen kielen elvyttämistä ja osoitus siitä, että uhanalaiset pienet kieletkin nähdään arvokkaina.
sme: Dát lea buorre ovdamearka das mo EU ja Interreg ruhtadeapmi sáhttá doarjut nuortalaškultuvrra ja áitatvuloš nuortalašgiela ealáskahttima ja čájeha dan, ahte maiddái áitojuvvon unnitlogugielaid atnet árvvus.

source: Koltansaamen kielen ja -kulttuurin elvyttäminen on luonnollista valtioiden rajat ylittävää yhteistyötä.
sme: Nuortalašgiela ja -kultuvrra ealáskahttin lea lunddolaš stáhta rájáid rasttildeaddji ovttasbargu.

source: Toivon, että kolttasaamelaiset sekä Inarin että Sør-Varangerin kunnassa osallistuvat esiselvityshankkeen aikana toteutettaviin kokouksiin suurella joukolla, jotta yhteisön näkemykset ja tarpeet tulevat kuulluiksi.
sme: Sávan, ahte nuortalaččat sihke Anára ja Mátta-Várjjaga gielddain oassálastet stuorra joavkkuin ovdačielggadanprošeavtta čoahkkimiidda vai servoša oainnut ja dárbbut boađášedje ovdan.

source: Hanke toteutetaan 15.1.-15.7.2023 ja esihankkeen aikana suunnitellaan varsinaista monivuotista päähanketta koltansaamen kieli- ja kulttuurikeskuksen toteuttamiseksi.
sme: Prošeakta lea jođus 15.1.-15.7.2023 ja ovdaprošeavtta áigge plánejuvvo ieš máŋggajagáš váldoprošeakta nuortalaš giella- ja kulturguovddáža duohtan dahkama várás.

source: Hankkeen aikana kuullaan kolttasaamelaista väestöä laajasti heidän näkemyksistään ja tarpeistaan sekä Norjan että Suomen puolella.
sme: Prošeavtta áigge gullat viidát nuortalaš álbmoga oainnuid ja dárbbuid sihke Norgga ja Suoma bealde.

source: Lisätietoja:
sme: Interreg Aurora First Interreg Aurora projects approved

source: Interreg Aurora First Interreg Aurora projects approved
sme: Anára gieldda ruoktosiidu: Inarin ja Sör-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi

source: Inarin kunnan kotisivu: Inarin ja Sör-Varangin kunnat aloittavat esihankkeen koltansaamen kielen ja kulttuurin elvyttämiseksi
sme: Lassedieđu

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Marko Marjomaa Saamen kieliasiainsihteeri 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi
sme: Marko Marjomaa Sámi giellaáššiid čálli 050 438 2484 / 010 839 3183 marko.marjomaa(at)samediggi.fi

source: Kuva: Ville Fofonoff
sme: Govva: Ville Fofonoff
